hello = "Приветствую тебя! \n \
        Добро пожаловать в программу “Achiv Quest”! \n \
        Я помогу тебе следить за своим прогрессом, \n \
        выполнять задания и зарабатывать баллы для \n \
        получения заслуженных наград. Этот квест\n\
        предлагает уникальный путь к продвижению  \n \
        по ступеням развития в РСМ. Он поможет вам \n \
        познакомиться с Российским союзом молодежи \n \
        и проложит ваш путь от новичка до председателя \n \
        первичной организации в колледже. \n \
        Квест также поможет вам развить навыки  \n \
        самодисциплины, управления временем и \n \
        эффективной работы. В конечном итоге, \n \
        завершение этого квеста приведет к личному росту, \n \
        достижению целей и улучшению вашей жизни в целом.\n\
        Чтобы принять участие в нашем квесте, нажми кнопку «Старт»"

message_start_info = "Знаю-знаю, сейчас не совсем понятно, что предстоит делать и в чем вообще суть данного проекта.\n\
                      Во время прохождения квеста на твоем пути будут встречаться задания соответствующего уровня.\n\
                      Уровни:\n\
                      \n\
                      1. Новичок\n\
                      2. Активист\n\
                        3. Лидер\n\
                        4. Руководитель проекта\n\
                        5. Координатор направления\n\
                        6. Заместитель председателя\n\
                        7. Председатель\n\
                        \n\
                        Чем выше уровень, тем больше привилегий, возможностей и других плюшек.Уникальность квеста заключается в том,\
                        что виртуальные уровни отражают ступени роста в команде РСМ, поэтому во время прохождения ты будешь общаться \
                        не только со мной, но и с живыми членами команды и занимать должность в жизни согласно уровню. Так ты сможешь\
                        проследить свой путь успеха.За каждое выполненное задание ты получишь баллы и награду,а также продвинешься по ступени\
                        к достижению успеха.Данный квест невозможно выполнить за пару кликов и даже не за месяц, это, действительно, твой личный \
                        навигатор, который приведет тебя на пост Председателя, если, конечно, выполнишь все задания и пройдешь все уровни."

message_zadanie1 = "Сегодня мы познакомимся с общественной организацией \
                “Российский Союз Молодежи”\n\
                .Задание:\n\
                Изучи следующую информацию об РСМ:\n\
                1. Устав РСМ: https://ruy.ru/rsm/statute/ \n\
                2. Программа РСМ: https://ruy.ru/rsm/proektnaya-deyatelnost-rsm/\n\
                3. Проекты РСМ: https://ruy.ru/projects/\n\
                (Тут важно отметить, что мы принимаем участие только в программах: Команда ПРОФИ, Пространство развития,\
                 Студвесна, Студент года, также собираемся войти в Корпус общественных наблюдателей)\n\
                Дальше можно посмотреть:\n\
                1. Историю: https://ruy.ru/rsm/istoriya-rossiyskogo-soyuza-molodezhi/\n\
                2.  Про комсомол: https://ruy.ru/rsm/komsomol/\n\
                3.  Методички и прочие документы: https://ruy.ru/docs/Когда\n\
                За выполнение задания ты получишь 50 баллов\n\
                Когда подготовишься, нажми на кнопку “Готов” "
                            	